const countries = [

    {
        id: "ИБН-M-001",

        name: "Империя Белой Ночи",

        distance: "810000 ✝",

        embassyFRA: true,

        embassyCountry: true,

        tension: 7,

        relations: "Напряжённые, но без состояния войны",

        /*
        Путь к флагу.
        Пока флаг не добавлен — оставить пустым.
        */

        flag: "",

        /*
        Путь к полному досье государства.
        Пока страница не создана — оставить пустым.
        */

        profile: ""

    }

];
